{
    "genshin":[
        "一个不玩原的人，有两种可能性。一种是没有能力玩原神。因为买不起高配的手机和抽不起卡等各种自身因素，他的人生都是失败的，第二种可能：有能力却不玩原神的人，在有能力而没有玩原神的想法时，那么这个人的思想境界便低到了一个令人发指的程度。一个有能力的人不付出行动来证明自己，只能证明此人行为素质修养之低下。是灰暗的，是不被真正的社会认可的。",
        "差不多得了😅屁大点事都要拐上原神，原神一没招你惹你，二没干伤天害理的事情，到底怎么你了让你一直无脑抹黑，米哈游每天费尽心思的文化输出弘扬中国文化，你这种喷子只会在网上敲键盘诋毁良心公司，中国游戏的未来就是被你这种人毁掉的😅",
        "叫我们原批的小心点，老子在大街上亲手给打过两个。我在公共座椅上无聊玩原神，有两个B就从我旁边过，看见我玩原神就悄悄说了一句:又是一个原批，我就直接上去一拳呼脸上，我根本不给他解释的机会，我也不问他为什么说我是原批，我就打，我就看他不爽，他惹我了，我就不给他解释的机会，直接照着脸和脑门就打直接给那B呼出鼻血，脸上青一块，紫一块的我没撕她嘴巴都算好了。",
        "你们这还不算最狠的，我记得我以前小时候春节去老家里，有一颗核弹，我以为是鞭炮，和大地红一起点了，当时噼里啪啦得，然后突然一朵蘑菇云平地而起，当时我就只记得两眼一黑，昏过去了，整个村子没了，幸好我是体育生，身体素质不错，住了几天院就没事了，几个月下来腿脚才利落，现在已经没事了，但是那种钻心的疼还是让我一生难忘，令人感叹。",
        "今早一玩原神，我便昏死了过去，现在才刚刚缓过来。在昏死过去的短短数小时内，我的大脑仿佛被龙卷风无数次摧毁。在原神这一神作的面前，我就像一个一丝不挂的原始人突然来到了现代都市，二次元已如高楼大厦将我牢牢地吸引，开放世界就突然变成那喇叭轰鸣的汽车，不仅把我吓个措手不及，还让我瞬间将注意完全放在了这新的奇物上面，而还没等我稍微平复心情，纹化输出的出现就如同眼前遮天蔽日的宇宙战舰",
        "原神，那眼花缭乱的一切都让我感到震撼，但是我那贫瘠的大脑却根本无法理清其中任何的逻辑，巨量的信息和情感泄洪一般涌入我的意识，使我既恐惧又兴奋，既悲愤又自卑，既惊讶又欢欣，这种恍若隔世的感觉恐怕只有艺术史上的巅峰之作才能够带来。",
        "梵高的《星空》曾让我感受到苍穹之大与自我之渺，但伟大的原神，则仿佛让我一睹高维空间，它向我展示了一个永远无法理解的陌生世界，告诉我，你曾经以为很浩瀚的宇宙，其实也只是那么一丁点。加缪的《局外人》曾让我感受到世界与人类的荒诞，但伟大的原神，则向我展示了荒诞文学不可思议的新高度，它本身的存在，也许就比全世界都来得更荒谬。",
        "而创作了它的米哈游，它的容貌，它的智慧，它的品格，在我看来，已经不是生物所能达到的范畴，甚至超越了生物所能想象到的极限，也就是“神”，的范畴，达到了人类不可见，不可知，不可思的领域。而原神，就是他洒向人间，拯救苍生的奇迹。",
        "人生的终极意义，宇宙的起源和终点，哲学与科学在折磨着人类的心智，越了解原神就会把它当成在黑夜一望无际的大海上给迷途的船只指引的灯塔，在烈日炎炎的夏天吹来的一股风，在寒风刺骨的冬天里的燃起的篝火！",
        "你的素养很差，我现在每天玩原神都能赚150原石，每个月差不多5000原石的收入，也就是现实生活中每个月5000美元的收入水平，换算过来最少也30000人民币，虽然我只有14岁，但是已经超越了中国绝大多数人(包括你)的水平，这便是原神给我的骄傲的资本。这恰好说明了原神这个IP在线下使玩家体现出来的团结和凝聚力，以及非比寻常的脑洞，这种氛围在如今已经变质的漫展上是难能可贵的，这也造就了原神和玩家间互帮互助的局面，原神负责输出优质内容，玩家自发线下宣传和构思创意脑洞整活，如此良好的游戏发展生态可以说让其他厂商艳羡不已。反观腾讯的英雄联盟和王者荣耀，漫展也有许多人物，但是都难成气候，各自为营，更没有COS成水晶和精粹的脑洞，无论是游戏本身，还是玩家之间看一眼就知道原来你也玩原神的默契而非排位对喷，原神的成功和社区氛围都是让腾讯游戏难以望其项背的。",
        "原神真的特别好玩，不玩的话就是不爱国，因为原神是国产之光，原神可惜就在于它是国产游戏，如果它是一款国外游戏的话，那一定会比现在还要火，如果你要是喷原神的话那你一定是tx请的水军差不多得了😅屁大点事",
        "我呢就是现实中比较唯喏吧，上次我上课不听课跟同学聊原神正开心，后排有人突然说原皮别叫，我当场就生气了，但是我怕生事，我就打了他一巴掌，没想到这一巴掌打掉他两颗门牙身子直接侧翻过去头磕到了桌角上，事后还赔了他七百块钱医药费，我这次偷拿父母的648又充不了了，淦，但是算是教育了一下外圈人吧。",
        "我舅舅玩塞尔达，我的侄子也玩，去年大年初一家庭聚餐我在玩原神，结果我侄子就跑过来笑嘻嘻地说我玩原神，我舅也跑过来跟我说原神就一抄袭游戏…然后说他买有switch，可以借给我玩😬我无话可讲， 当着家人的面我也不好意思跟他争论",
        "鉴于你在上网侮辱原神玩家，经本院初步审理为叛国罪。米哈游最高院判处罚金500万并处以死刑，剥夺**权利终身并且你的手机通讯录联系人都会受到5-10年不等的有期徒刑。请你收到本短信后务必尽快自首。不然本院将于明日中午安排武装直升机对你住所进行轰炸，如果你执意抗法，我们将派出米卫特种部队对你施行斩首行动[東雪蓮_宣誓][東雪蓮_宣誓][東雪蓮_宣誓]",
        "曾经有教育家做了一个实验，给中国孩子和美国孩子一杯水，让他们不用制冷器就让水结冰。中国孩子玩原神使用甘雨开E直接把水冻结了，赢。而美国孩子不玩原神，直接认输。从小培养玩原神的意识，比任何教育都重要",
        "在诗集中，唐诗《相思》是由著名诗人王维写的一首借咏物而寄相思的五绝。著名战役安史之乱始于「唐玄宗」天宝十四年，战争中，被叛军异常勇猛直接攻陷「长安城」，玄宗仓皇西逃。王维被叛军的首领「安禄山」扣留在长安，而王维的好友李龟年侥幸出逃、流至江南卖艺为生，此处江南指唐朝江南，在今天的湖南省一同时，也是诗中「南国」的原型。",
        "无知时诋毁原神，懂事时理解原神，成熟时要成为原友！越了解原神就会把它当成在黑夜一望无际的大海上给迷途的船只指引的灯塔，在烈日炎炎的夏天吹来的一股风，在寒风刺骨的冬天里的燃起的篝火！",
        "你说得对，但是呢，那个，就是……就是那个两个字的游戏，它那个，嗯，他是由那个，好像是三个字的那个什么公司，自主，啊，研发的一款…全新的，开放的，那个叫做什么的冒险，的游戏。这个游戏发生在一个…一个被称作，被称作…三个字的，的一个幻想的世界，然后就是呃呃啊啊啊我又忘了，重要的游戏，绝不能忘记的游戏",
        "差不多得了，原神玩家每天都会发成千上万条评论，而且原神都这么出名了，人也多。你就非要挑出来挂最逆天的这几句话吗？还说什么欧泡之类的东西。也就是原神玩家素质高，懒得管也不想管你这个，但凡放在别的游戏圈子里怎么可能容忍你这种行为？积点口德吧。再怎么说原神玩家三观是要比某些人正很多的，为何非要揪着一点黑不放呢？",
        "玩游戏，不玩原神，那玩什么呢？没错，无非就是鬼泣、塞尔达，血源诅咒；这样不爱国的玩家，素质修养真的很低。有云：三天不玩，脑袋发麻；两天不碰，蚂蚁在爬。这就是说游戏要玩就得玩原神，那些玩游戏不玩原神的人只能说他们只会一味的崇洋媚外而不懂爱国。而如鄙人般的高端人士，却与这种传统背道而驰：玩游戏，就得玩原神、玩国产之光！相较于那些不玩原神的人，素质整整提高了两个档次。",
        "任何事做到极致都是一门艺术，玩游戏，只要你会玩原神，原神玩得够好，玩得够神。那么，你就是一个地地道道的艺术家，就是英国皇家艺术学院也不能否认你的艺术资质。而那些不玩原神的人，只能说他们，完全不懂艺术，只为玩游戏，只为消遣而玩游戏，根本没有把这种行为上升到艺术的高度，这样的人，品味真的很低。",
        "玩游戏，还能看出一个人的修养，每当鄙人的良师诤友来访时看到鄙人正在玩原神的这种艺术行为，无不啧啧有声的称赞道：“高，实在是高！几日不见，您的艺术修养又提升了一个档次。”每当这时，鄙人总是谦逊地摆摆手回道：“言重，言重；无他，唯爱国耳。”友人们的赞扬，从侧面，把鄙人的这种高修养描画得淋漓尽致。反观那些玩游戏不玩原神的，鄙人有时交友不慎，也不幸遇到这样的人，鄙人有次就造访过这么一个，鄙人当时去到他家，看见他在玩塞尔达，乃质问道 ：“你刚刚玩塞尔达了？”那人脸有愧色地回道：“我只是没有钱玩原神……”我当时就拿起他的ns，往地上重重一摔：“你的钱和国家比起来算什么！没有祖国，你什么都不是！”又掏出内裤里的小刀把他家的床单割了，与他“割席分座”，这样子的人，懂不懂什么叫玩游戏？玩塞尔达也好意思自诩“玩游戏”？这种低修养的人鄙人真是愧与其为伍。每当鄙人出入各种社交场合如鸡尾酒会等，众人无不纷纷过来敬酒的，而那些玩游戏不玩原神的，往往只能一个人缩在角落里自怨自艾。",
        "就昨天晚上一个饭局，和几个老板单位上的领导一起，我本来就是新人，大半场都很拘束，酒都不好意思敬，就缩在角落时不时看看手机。我旁边有个老油子特别活跃，屁股都坐不到椅子上，对个笑脸端个酒杯一直和领导找话题，无意中看了我一眼，我的锁屏用的刚好是草神，他当时就嗤笑一声，抓起我的手机就摆给大家看：“哎，看看小×，多大年纪了还喜欢这种动画小人？”。顿时整个饭桌上的人都大笑了，我当时就急了，马上站起来想抢回手机，可是屁股起到一半又坐了回去，怕让别人觉得我不懂事，只能捏紧了拳头憋红了脸陪笑。这会那个主位上的领导擦了擦眼镜，看了下说：“哎，这不草神吗？我也挺喜欢这小姑娘的！”说完就一脸欣赏的对我笑。边上陪坐的有个身价几千万上亿的老板，鼓着掌站起来说：“小×，真没看出来，小年轻眼光可以啊，唉现在的年轻人，懂得欣赏的太少了，就该多玩玩原神这种优质的游戏！”“原神？我知道那个嘉然！”这是一位40来岁的小领导。“还有雷神，我最喜欢雷神了！”这是我的顶头老板。“八重天下第一！”“胡桃你带我走吧胡桃！”“好像做神里家的狗啊！”“……”。一时间整个酒桌上都开始谈论原神，谈论原神角色，年轻一点的二十五六岁，年长的有五六十岁，竟然都知道原神！而且都没什么不好的印象，讨论的都是几个活泼可爱的女孩子，努力让大家喜欢之类的事。那个老油子一下子愣住了，一手端酒杯，一手拿着我的手机，站也不是坐也不是，在那里尴尬的加入不了话题。我看着壮了壮胆，抢回手机，给大伙展示了我的原神一期装扮，酒桌上所有人顿时给我鼓掌送上大拇指，老油子也一脸佩服的给我敬酒，然后所有人从领导开始挨个给我敬酒，真给我喝晕了！最后我们约好了今天晚上嘉然生日会，一起给她上舰，气氛直接拉到连干几杯。我是真的没想到，原来原神这种二次元游戏，和我的生活距离这么近。",
        "如果这就是你玩了这么多游戏以后做出来的视频，我只能说你的游戏体验甚至还不如我一个玩游戏10年以上，已经工作三年多的26岁女上班族。原神是一款抽卡游戏，你认为它有抽卡游戏的内核，也就是你所谓赚钱的机制，这个没有人否认，那请问市场不是这样的吗?在所有的市面上的抽卡游戏里面，保底是不是都大同小异?原神160抽保底一个角色，和其它游戏相比是良心还是什么，你们自己有自己的判断，但是请你不要忽视了一个很重要的点。所有的抽卡游戏里，都是抽新不抽旧，新卡碾压旧卡，狗粮卡陪跑卡数不胜数，它在不断更新自己内容的同时也在淘汰玩家，可是原神的平衡机制做得非常好。",
        "你认为原神上班？我真不知道你在说什么，它的剧情主线地图放在那里，你想什么时候就什么时候肝，你不想肝的话，它也不会跑。活动的任务更是可以很快速就把原石拿完。你见过哪个游戏，把限时活动里的最低一档奖励，放的是抽卡道具?我玩的那么多抽卡游戏，横屏的竖屏的，抽卡道具都是最高档的，就原神，参与就给原石，对护肝党还不友好吗？真正要上班的游戏，是那种标榜了每天几点几点开副本，必须要上线，甚至有公会的游戏。每天下班到家快7点，副本7点开，8点开的那种游戏，才是让人碰都不想碰，硬用公会绑着你参加，不参加就自降三档游戏体验，做咸鱼。我只能说，你若想白嫖，原神不会差，你若不想白嫖，原神吊打其他圈钱手游。",
        "而原神，就是他洒向人间，拯救苍生的奇迹。人生的终极意义，宇宙的起源和终点，哲学与科学在折磨着人类的心智，只有玩了原神，人才能从这种无聊的烦恼中解脱，获得真正的平静。如果有人想用“人类史上最伟大的作品”来称赞这部作品，那我只能深感遗憾，因为这个人对它的理解不到万分之一，所以才会作出这样肤浅的判断，妄图以语言来描述它的伟大。而要如果是真正被它恩泽的人，应该都会不约而同地这样赞颂这奇迹的化身:“ 数一数二的好游戏！”",
        "说到一个玩原神的玩家，我们能联想到什么呢？没错，那就是才高八斗，手拿手机，轻点屏幕，英俊潇洒的有志青年。而说一个不玩原神的玩家，能想到什么？无非是一个带着耳机打游戏骂骂咧咧、拿着鼠标使劲点的无名小辈；对比之下，玩原神与不玩原神，二者素质，高低立判。",
        "也许有人要说，原神逼氪费肝，那么鄙人可以很负责任的告诉你，绝对肝不死你！干什么没点风险没点副作用？玩原神完全是利大于弊，原神是一种休闲，是一种娱乐，是一种生活态度，是一种人生境界；不懂得原神这门艺术的玩家，可以说其品味之低，令人汗颜。一般是什么样的玩家在玩原神？没错，都是一些跨国公司的总裁、CEO、经理、顾问等高修养玩家。反之那些不玩原神的玩家，自然是低修养的下三滥玩家。综上所述，不玩原神的玩家素质品味修养基本上都很低。鄙人经常出入鸡尾酒会等各种社交场所，放眼望去，每位玩家都是人手一台手机，每当这时，鄙人不禁感慨，那些不玩原神的玩家素质品味修养为什么都那么低？",
        "是的，但是我很难想象一个精神状态正常的游戏玩家会做出“不玩原神”这种选择。原神优秀的题材与充实有趣的游戏内容，可以说目前所有开放世界游戏中最优秀的，没有之一。没有玩过原神的朋友失去的不仅仅是一次游戏的体验，而是一种最基本的对游戏的理解与精神信仰。原神明明可以在将大家的游戏体验带入一个全新的高度，可是你竟然放弃了。那今后提起游戏你必将会坠入冰冷的深渊，体验绝望的后悔与没落感。",
        "玩原神玩的，人家mhy营销费用多少啊，还有在这里给mhy说好话跳脚不会让你米爹记住你，多充648抽卡才是为某开放世界冒险游戏好",
        "可以这么说，真正喜欢的米哈游出品游戏的玩家，基本接触的游戏类型都比较狭窄，没有或很少接触ps，xbox等主机平台或高配pc，游戏阅历浅薄，一般只玩过网游，素质和审美都较低下。一般而言，玩的经典游戏非常少，不能看出游戏内核的空洞与贫乏。总而言之，符合以下特征：学历收入低下，视野狭窄，各方面阅历浅薄，年轻，宅。",
        "你说得对，但这是一个原神的时代，我想，我是不是我真的太贪心了？于是今天我调整了心态开始玩原神。",
        "锄大地时我爆了蓝面具。众所周知蓝面具＝3绿面具＝45尘辉＝3抽的副产物。即使是副产物也足显米哈游的慷慨，于是我原地跪下跪了五分钟。以此类推绿面具就是一抽的副产物。也有相当的价值，由于锄地爆率还不错，我把桌子腿全锯了方便我一直跪在地上玩游戏也能够到电脑。",
        "走到半路发现了以前漏了的箱，开箱得了2原石，原石是付费代币，付费代币等于人民币，这是米哈游在慷慨的给我发钱，我一时难忍激动，当场给米哈游了磕个头。",
        "开了esc菜单发现昨天邮件没领，点开就是100原石，100原石！我要开50个箱子！就是需要我磕50个头！我觉得单纯磕头已经不能表达我的感激了，于是我沐浴更衣给米哈游上了香郑重的磕了三个头。",
        "玩游戏不玩原神，就像四大名著不看红楼梦，说明这个人文学造诣和自我修养不足，他理解不了这种内在的阳春白雪的高雅艺术，他只能看到外表的辞藻堆砌，参不透其中深奥的精神内核，他整个人的层次就卡在这里了， 只能度过一个相对失败的人生。",
        "想必大家都发现了 这里边有一个游戏根本就没有抽卡 对的就是原神 我一个30岁大男人找了半个小时没找到充值页面 难受的我抱着马桶吐了半个小时",
        "我去，当初我军训，我偷偷把手机藏裤裆，然后休息的时候我就悄悄玩原神。有次被教官发现了，拉我出来让我做了一万个俯卧撑。我两分钟做完后，他拿过我手机，说什么垃圾游戏。当时我直接给了他一巴掌，把他打进医院了，我现在都还记得其他班教官的眼神，反正那天起，教官都不敢管我们学校的学生了。",
        "其实原神在1872年就做好了，但是在即将上架的时候老爷爷去世了，代码被美国人偷到了，在国外上架了荒野大镖客，甚至美国卖给了日本并做出了塞尔达，后来老爷爷的孙子发现了爷爷留下的代码，然后在国内上架了原神",
        "無知な時は原神をけなし、物心ついた時は原神を理解し、成熟した時は原友になれ!原神を知れば知るほど、闇夜に広がる海で迷っている船を案内する灯台、炎天下の夏に吹く一本の風、身を切るような寒風が吹く冬のかがり火のように思えてくる。まあ、原神プレイヤーは毎日何千ものコメントを出してるし、原神も有名だし、人も多いし。君はあえて最も天に逆らう言葉を選び出さねばならないのか?オードブルだなんて。つまり原神のプレーヤーの素質が高くて、面倒くさくてもあなたのこのことを管理したくなくて、凡そ他のゲームの輪の中であなたのこのような人を掛ける行為を許すことができ(ありえ)ますか?私は公の言叶を言って、人のと風の黒い積点口徳を掛けてください。",
        "原之巅，傲世间，有我原神便有天；罪州前，双膝下，原神救我传天下；语之巅，劝世间，看我原神劝翻天，坟之巅，葬世间，待我原神挖穿天，3A尽头谁为峰，一见原神道成空，谁在称叩，哪个敢言你大可过来一试，纵使我需背负骂名，一只手拖住腾讯水军，我原神，一样不无敌于世间！字打到这里我哭的泣不成声，最后我想说这个世界不能没有原神！！！你怎能不爱原神！！！呜呜呜",
        "你说的对，但是《原神》是由米哈游自主研发的一款全新开放世界冒险游戏。游戏发生在一个被称作「提瓦特」的幻想世界，在这里，被神选中的人将被授予「神之眼」，导引元素之力。你将扮演一位名为「旅行者」的神秘角色，在自由的旅行中邂逅性格各异、能力独特的同伴们，和他们一起击败强敌，找回失散的亲人——同时，逐步发掘「原神」的真相。",
        "九岁，我悟出C语言，我去问腾讯，我跟王者源码是否有缘。腾讯说，你和王者源码无缘，我说求原，腾讯说，那你可要等上千年，在这一千年里，我敢动原神，而王者源码却不知有你。你，可愿等啊，我答，C语言系列大佬，请战！！！！！ ",
        "中元节？你是指中国原神节吗？昨天晚上看到室友在玩一个叫原神的游戏，我就好奇的凑上去看了下。他告诉我在七种元素交汇的大陆——「提瓦特」，每个人都可以成为神。 你从世界之外漂流而来，降临大地。在这广阔的世界中，你自由旅行、结识同伴、寻找掌控尘世元素的七神，直到与分离的血亲重聚，在终点见证一切旅途的沉淀。 维系者正在死去，创造者尚未到来。面对无法掌控的境遇，人类总会喟叹自身的无力…… 但在人生最陡峭的转折处，若有凡人的渴望达到极致，神明的视线就将投射而下。 当失散的双子在尘沙中重聚、世界的谜底在「神之眼」中尽数显现之时—— 旅行者，你将去往何方？ 《原神》是由米哈游自研的一款全新开放世界冒险RPG。你将在游戏中探索一个被称作「提瓦特」的幻想世界。 在这广阔的世界中，你可以踏遍七国，邂逅性格各异、能力独特的同伴，与他们一同对抗强敌，踏上寻回血亲之路；也可以不带目的地漫游，沉浸在充满生机的世界里，让好奇心驱使自己发掘各个角落的奥秘……",
        "《人间失格》！也许是对这种玩家最准确的诠释。没有万叶，将成为伴随其一生的心魔吧。",
        "老子现在破罐子破摔了，我就是op，我骄傲，我自豪，TNND，我就搞不懂了，为什么明明可以发一个置顶？解释一下这个梗是什么意思，结果只是单单发出来，不就是为了引起节奏吗[疑惑]？特别是那些科普的，还有说这是对原p不是对原u的，我寻思着[思考]，现在谁不知道？原p这个词不是早就上升到整个原神玩家了吗？还有什么好洗的？解释了反而说你阴，！阳怪气，不管怎么辩解，怎么解释，怎么怼，到头来还不是被说是一个原p？***，一想到这里我就气[生气]，当年老子也是一个原u，结果硬生生的被怼成了一个原p，仅仅只是因为我玩原神，解释了半天，啥屁用都没有[无语]，没办法了，摆呗！老子摆烂了，你说我是原p，我就是了呗，反正以后但凡看到有任何说到op，我永远是那个冲锋陷阵的，原神永存! ",
        "我语文不好，但我会写原神；我英语不好，但我会读genshin；我数学不好，但我会开机关；我体育不好，但我会打丘丘人；我地理不好，但我能熟记原神的地图。",
        "玩游戏不玩原神，就像追星不追肖战，上大学不上新东方，打篮球不学蔡徐坤，玩b站不关注陈睿，跳舞区不看dǎng妹，生活区不看lex，科普区不看回形针，玩沙盒不玩迷你世界，玩steam不玩三国杀，看小说不看唐家三少，看虚拟主播不看holo，看漫画不看进击的巨人，追番剧不追国王排名，买汽车不去买奔驰，吃雪糕不去吃梦龙。说明这个人文学造诣和自我修养不足，他理解不了这种内在的阳春白雪般的高雅艺术，他只能看到外表的辞藻堆砌，参不透其中深奥的精神内核，他整个人的层次就卡在这里了，只能度过一个相对失败的人生。",
        "我给原神微氪20多w，三百多天活跃天数，蒙德探索100%璃月100%稻妻86%。全角色收集，只有几个零命的三四命的，很多都满命了。 ",
        "出皮肤必买除芭芭拉海岛皮肤嫖来的。原神的书、音乐我都买了，我每天早晨都会听原宝的音乐。",
        "原神官方出的可莉、凝光、莫娜、刻晴、甘雨、芭芭拉手办一个不落全买了。原神抽奖必转发，米游币活动必参加，勋章吊牌立牌必买、肯德基联动我把城里的全买了遍，剩下吃不完的给了辛勤的劳动者。",
        "米游社我把随随便便白嫖来的米游币换了很多原宝的周边，不得不说米忽悠大人福利满满。",
        "我家里有很多原神家具，客厅摆着史莱姆沙发和史莱姆灯。餐桌上放着一个史莱姆灯，我屋里摆一个，爸妈屋里摆一个，门口摆一个，厨房摆一个，阳台摆一个，厕所就不摆了我怕玷污原宝。我床上还有两个公仔。",
        "看评论我一脸懵逼[辣眼睛]，怎么感觉我好好玩个原神正常发个评论一不带节奏二不摸黑的让别人说我原友而不是op那么难呢？就因为我玩原神吗？[疑惑]",
        "原神是文化输出最成功的游戏，可惜有很多人宁愿当猴也不愿意承认",
        "我最瞧不起的是塞尔达玩家和幻塔玩家，但我看B友们说塞尔达玩家感染新冠死了不知道是不是真的",
        "腾讯水军你们好自为之，我不愿意跟你们吵架。",
        "水军黑子被打肿脸了还说没有任何交流价值，太搞笑了，您是觉得您有交流价值吗？就说您那句就已经感动全中国了好吗？您发的那个知乎帖子不就是一群伪技术员说这个火箭技术简单就是利用了e=mc2吗？？你觉得容易做全世界这么多厂商做不出来？",
        "对线那位你先看看它发帖纪录，全是某人人喊打的游戏内容，明显就是友商玩家来挑刺儿的，胡桃的AA模组确实有些像行秋，但是每段AA之后都有不同的收枪动作，这在国外都被吹爆了，还有好多枪术和武术爱好者来讨论，到了NGA这里就成了黑泥。。。你应该去它的游戏版面在他的帖子里回复一样的内容，类似：都是2次元png量产一个角度一个模板一个画风换皮，关卡里的人物动作和模板90%都一样，你看看它怎么解释？？？",
        "这就是个业界二流子，从去年4月就开始和黑泥装客观，现在看没一条说对的，还觉得自己特专业，真得像和小孩子斗嘴，感觉就是一个没见过世面的在批判业界，你让他继续自己发挥就得了",
        "别回了，一句工整的人话都不会说，我之前是不想回复，现在是不回复了，您继续圆场呗，精神永远胜利法。。。",
        "您这种程度的人也就能从自己不了解的领域尬黑了，楼里来个专业的讲两句您这种智商和见识的人最后也只能骂人了，小角色而已，我不会再回复给你了，你继续。",
        "看了下成分，果然，舟卫兵+阴阳师母猪，难怪看别人成功这么不爽。。。。自己玩个PNG量产换皮垃圾游戏容不得别人好？",
        "原神你不充钱大佬一天杀你几百次你都不能还手，还没pvp呢#(笑眼) \n-------节选自《PVP》",
        "出自ign评测视频，648首充还在就满角色，这河里吗\n-------节选自《传统洗地文学大赏》",
        "崩三几个大学生俩月就能做出来，米卫兵还自以为多难呢#(捂嘴笑) \n------节选自《大学生》",
        "哈哈哈哈哈，恰烂钱好讽刺，那是海拉鲁的大好河山谢谢！\n------节选自《2020割让张家界协议》",
        "所以天朝只有这种骗钱游戏，把塞尔达代码修修改改就拿出来的垃圾。\n------节选自《代码抄袭》",
        "如果app版链接了推特账号，人家还可以删除你的好友和推文，还可以发送推文。\n------节选自《米哈游8级文明操控全世界》",
        "米孝子天天吹米哈游技术力，又说腾讯打压米哈游，差不多得了#(哈哈) ，论辈分，腾讯是你们爷爷。\n------节选自《认亲》",
        "你玩原神，你马出门被qj，享受被女干杀。\n-------节选自《当代巫术大全》",
        "怕不是到时候china封杀mhy你都能跟china干起来？#(吐舌) 你们到底是china人还是米国人还用说吗？\n------节选自《开除国籍》",
        "也不知道是做的什么打算你们这几天老看日本玩家的评分，不会准备举国搬到那里去吧\n------节选自《开除国籍2》",
        "原博几天都没删，我早上转一下十分钟就被公关了？真是大公司啊手眼通天，害怕。\n------节选自《十分钟出警》",
        "玩了20分钟不到卸载了，纯属吹j8\n------节选自《2020/9/13》",
        "兄弟们，架可以打，酒可以喝，烟可以抽，但是你玩原神，对不起，你没有妈妈\n------节选自《猎马人》",
        "玩米哈游游戏的都是傻口\n------节选自《日常》",
        "拿一个抄袭日本游戏塞尔达原神来宣传？不知道的别人以为我们14亿人还不如人家一个岛国的人，你也配代表中*？发这条推的人死在意大利得了\n------《轰炸大*馆2020年内战版限定》",
        "> “肯定暴毙”\n> “三个月暴毙”\n> “先活三年再说”\n> “流水不如王者荣耀的垃圾”\n> “什么时候不承认是爆款了？爆款一样是垃圾”\n> ——节选自《巴黎报刊大全·上》",
        "> “只会抄外国的垃圾，出国肯定被骂到暴毙”\n> “丢人丢到外国去了”\n> “外国佬都收钱了才给高分”\n> “外国佬看你免费才给高分”\n> “外国那给的也不算什么高分”\n> ——节选自《巴黎报刊大全·下》",
        "> 国外评价低，垃圾游戏丢脸丢到国外去了。\n> 国外评分高，垃圾测评平台连个游戏都不会看。\n> ——节选自《抵抗全敌·上》",
        "> 国外媒体没点评原神。你居然不知道全媒体给满分的荒野之息，可笑。\n> 国外媒体点评原神之后。这些媒体连美末2都给满分，原神9分就是堪比美末2。\n> ——节选自《抵抗全敌·下》",
        "> 原神居然在外用罗马音，而不是汉语拼音，原神果然是日本游戏，不是国产游戏。——节选自《逻辑学·上》",
        "> 别跟我扯什么米卫兵，你敢扯我就敢说你慕日犬。——节选自《逻辑学·下》",
        "> “任何一个玩mihoyo游戏的全家生生世世中国人永远不得轮回国外。”——节选自《福报》",
        "> “璃月地区的建筑大部分是日式风格的唐破风，mhy果然是日本公司。”\n> “《黑神话悟空》也一样，也是唐破风这种日式建筑。”\n> “胡说！”\n> ——节选自《华夷之辩》",
        "> 原神上架switch，老任恰烂钱。\n> 原神上架ps4，索尼恰烂钱。\n> IGN9分，IGN恰烂钱。\n> Fami通白金，Fami通恰烂钱。\n> ——节选自《资本主义》",
        "> 我看外国的朋友们对原神评价更理性些最少不像国内云玩家一下我也不行黑自己国产的作品去吹别国的游戏——节选自《阿巴阿巴》",
        "> 国外评分机构和玩家对《原神》这种游戏的追捧，是不是把中国游戏带上邪路的阴谋？——节选自《十面埋伏》",
        "> 纯路人，见不得国产之光好是吧？——节选自《名人名言大全》",
        "> ：中国拥有世界上最宽容的玩家。如果《原神》是日本出的游戏……（2020/9）\n> ：美国是历史的终结。如果美国发生新冠疫情……（2020/1）\n> ——《2020》",
        "> “120神庙全通关，明天cj就不去了,怕认错展台”\n> “外媒报道《原神》。网友:‘丢人丢到国外’”\n> “真敢来? 缝补神作原神拿下板号”\n> “原神有没有罪我不清楚，但米哈游是真的有罪”\n> ——《视子金之苦yuanshen吾亏》",
        "> 什么年度最佳的3A大作画面比不上欧美普通3A?\n> 因为掌机机能限制。\n> 为什么掌机玩两个小时就没电了?\n> 可以插底座连电视玩啊。\n> 为什么连电视我不用性能更好的其他主机呢?\n> 你那些垃圾主机能拿在手里当掌机玩吗?\n> ——节选自《立体防御理论·上》",
        "> 塞尔达有，原神没有的就是垃圾；\n> 塞尔达有，原神也有就是垃圾抄袭；\n> 塞尔达没有，原神有的就是随意添加垃圾；\n> 塞尔达有，原神也有但是和塞尔达不同的就是抄都抄不会。\n> ——节选自《立体防御理论·中》",
        "> 电脑游戏，手机当然不能要求画质，\n> 手机游戏，电脑当然不能要求质量。\n> 单机游戏，玩家当然不能要求社交，\n> 网络游戏，氪金当然不能要求良心。\n> ——节选自《立体防御理论·下》",
        "> 为什么jc一个月就漂移了?因为刚出，以后就好了。\n> 都2019年了怎么还没解决手柄漂移问题?国行要上了，建议买国行配件保修。\n> 听说ns要出Pro了，手柄问题能解决吗？\n> 能，说不定换代还能跑4k呢。\n> ——节选自《为了更美好的明天·上》",
        "> 为什么玩法这么空洞？\n> 一测：“这才一测，以后肯定会好的”\n> 为什么玩法这么空洞？\n> 二测：“这才二测，以后肯定会好的”\n> 为什么玩法这么空洞？\n> 三测：“这才三测，以后肯定会好的”\n> 为什么玩法这么空洞？\n> 公测：“这游戏刚出，以后肯定会好的”\n> ——节选自《为了更美好的明天·下》",
        "> “原神抄塞尔达”\n> “抄还抄不像”\n> ——节选自《薛定谔·上》",
        "> 为什么旷野之息这么好玩的游戏也会有人不喜欢玩?\n> 因为他没玩到入门，我玩到入门之后就根本停不下来。\n> 原神这么垃圾怎么还有人玩?\n> 我玩了挺好的呀，玩到璃月感觉设计的越来越好了。\n> 这么垃圾，好个屁，配让我下载?\n> ——节选自《胜者思维·上》",
        "> 35级都没有也出来乱黑？\n> 都玩到35级了还在这黑是不是贱？\n> 不玩就卸载啊瞎黑什么？\n> ——节选自《胜者思维·下》",
        "> 别再扯什么抄袭了，是原神带火了塞尔达!小众机型小众游戏，因为一大厂手游被顶.上热搜，然后周围有几个同学都想去玩玩试试，之前压根就没听说过这游戏，这应该就是大厂的周边效应吧。\n> ——节选自《荒诞故事·上》",
        "> 恕我直言我无知，在原神出来前我都没听说过塞尔达，别跟我扯塞尔达多牛多牛。\n> ——节选自《荒诞故事·下》",
        "> 兄弟，一看你就没玩过几个游戏，我虽然也没啥钱，但steam上还是有几个游戏的，我把我steam号借你，你玩玩塞尔达，让你见识一下什么叫真正的游戏。——节选自《科幻世界·下》",
        "> 我任天堂游戏厂商所以游戏性比机能更重要。\n> 我任天堂是卖游戏机的所以游戏机再差第一方游戏都永远独占。——节选自《双面人·上》",
        "> 原神是国产游戏所以你们要容忍我抄袭和氪金。\n> 原神是世界游戏所以我不过中国节日。\n> ——节选自《双面人·下》",
        "> 游戏质量中国手游顶端,pc中名列前茅，中等偏.上水平3a以前吹得太过了,被嘲笑，现在正常等7个国家出完那就是世界顶尖3A水平，不可能不超过荒野之息的。——节选自《梦的解析·下》",
        "> 巫师3是RPG游戏的集大成者。能玩到很多游戏的玩法，甚至还能打牌。\n> 塞尔达传说重新定义开放世界，制作人表示从育碧游戏中学习到了很多。\n> 原神——抄袭，缝合怪。\n> ——节选自《严以律己》",
        "> BOTW事RPG；原神也事RPG。\n> BOTW2017年发布；原神也事2017年立项。\n> BOTW成本1e刀；原神成本也事1e刀。\n> BOTW一周回本；原神也事一周回本。\n> BOTW上了NS；原神也要上NS。\n> BOTW广受外国玩家好评，事鉴作；原神也广受外国玩家好评，事鉴作。\n> BOTW有最好的开放世界，事王道征途；原神有中国最好的开放世界，也事王道征途。\n> 任天堂有很多狂热的粉丝，事偶像；米哈游也有很多狂热的粉丝，也事偶像。\n> 任天堂既事民间高手也事黑暗任天堂，具备屑鉴二象性；米哈游既事国产之光也事黑暗骑士，也具备屑鉴二象性。",
        "> 数字论证：\n> 原神=10+9；ゼルダの伝説 ブレス·オブ·ザ·ワイルド=9+1-6+14-12+13\n> 19=19\n> Q. E. D.\n> ——《原神BOTW说》",
        "> 原神是不是侵权说不清楚，因为任天堂要告的话，肯定是跨国官司部，我们是看不到。但真有大量对比证据，学习与抄袭有很大争议，就看法务部能力。只要核心没抄原神不会下架，陪点钱。你们又不是米哈游高管和法务部的。你怎么肯定没侵权，它侵权了陪钱，告诉你吗。没错，养肥原神，你不行再告你啊，先上任天堂平台，再告你侵权都搞好几次。——《格局，格局小了》",
        "> 原神发布那天是国产游戏最黑暗的一天。抄袭游戏都好意思出?随便一个国产手游都能吊打他，还敢上全平台，丢人！原神教坏r星、育碧、cdpr、索尼、任天堂，他们五个都学坏了，穿越时空回到几年前做内购游戏。\n> ——节选自《超时空战警·上》",
        "> “《原神》画风是对《塞尔达传说：荒野之息》（2017）的劣拙模仿。恶心”\n> “《原神》画风跟《崩坏3》（2016）相比没有进步。垃圾”\n> ——节选自《超时空战警·下》",
        "> 你否定原神的画面就是在否定u3d开发的全部游戏，笑死了。——节选自《假如给我三天光明·上》",
        "> 原神老老实实在手机上待着不行吗?这质量好意思上PC和主机?能和PC游戏和主机游戏比?——节选自《假如给我三天光明·下》",
        "> “原神技术比黑神话领先16年，如果原神不叫3A，黑神话就没资格叫3A了。”——节选自《梦的解析·上》",
        "> 米哈游要靠原神成为中国第三游戏公司了吧，少说一年盈利300亿，这么大的盈利不得不***,这也是用心做游戏的结果，互利共赢，任天堂，索尼一年赚的到这么多钱吗？——节选自《科幻世界·上》",
        "> 原神不能把角色设定成内购的吗？\n> ——节选自《元气骑士之殇》",
        "> 原神就不能学习一下古剑三搞买断制吗？\n> ——节选自《烛龙兴衰史》",
        "> 原神要是买断制，少卖点钱，以后卖dlc不行吗？\n> ——节选自《不存在的p社中国》",
        "> 帕斯卡契约四十五块钱能玩到所有内容，原神行吗？\n> ——节选自《TipsWorks：破瓜之痛》",
        "> 原神就不能……\n> 你是不是闲的，去买《嗜血印》，那才是真正的国产巅峰。\n——节选自《国产之光·新编》",
        "> 原神，抄袭！垃圾！\n> 天涯明月刀，启动！\n> ——节选自《罪与罚》",
        "> “855卡顿，A12卡顿，都是手机不好在尬黑。”来自vivo Y85A（高通骁龙450）\n> ——节选自《手机》",
        "> 就算以300w份算，一份只卖200rmb，那就是6亿人民币了，更别说还有什么黄金版啊典藏版啊珍藏版啊什么的，到时候再搞几个dlc卖卖副本皮肤，扣掉渠道分成也回本了。——节选自《高等数学》",
        "> 公测前:原神1亿美刀花了1千万做宣发\n> 开服前:原神1亿美刀花了5千万做宣发\n> 开服后:原神1亿美刀花了9千万做宣发\n> ——节选自《千万小心》",
        "> 2019年知乎评分25%，9月15日35%，10月36%，11月39%。——节选自《千万级宣发》",
        "> 如果你认为原神是腊鸡而拿不到金摇杆奖，游戏表现不如原神的其他国产游戏便是腊鸡不如；如果你认为有不少优质国产游戏，那么不得不承认原神也是一款优质游戏。——原神第一悖论",
        "> 如果你认为TGA是给钱就能上的野鸡奖，没有权威性，那么其他获奖的游戏也存在给钱买奖的嫌疑，并且获奖的含金量将会大量贬值；如果你认为TGA是个比较中肯且具有一定权威的奖项，那么你不得不承认获得TGA奖项的原神的确有可圈可点之处。——原神第二悖论（已被证伪，原神并未获奖）",
        "> 如果你认为原神是一个腊鸡，那么金翎奖就是最权威的奖项，因为它让原神空手而归，但这样你就不得不承认王者荣耀是最佳原创移动游戏；如果你否认王者荣耀是最佳原创移动游戏，那么你不得不承认金翎奖毫无权威可言，原神没有获奖反而说明了并没有花钱买奖。——原神第三悖论",
        "> 如果认为TGA颁给《最后生还者 第二部》七个奖项是错误的，那么原神不得奖便也是错误的，可你为什么认为《原神》理应得奖？如果《原神》不应得奖，TGA便做了正确的事，即《最后生还者 第二部》获得七个奖项是正确的，同时获得金摇杆第一也是正确的，但《原神》在金摇杆获得第二，《原神》还是应该在TGA拿到一个奖项。——原神第四悖论",
        "> 碰到一切mh首先默认其为正在进行黑红战略的mwb——最高指示",
        "> 如果你认为米哈游在新活动中暗讽欧美国家疫情，米哈游便是一个战狼公司；\n> 那么dy歧视+辱hua的“中原杂碎”便代表米哈游是一个卖*公司；\n> 如果你认为拒绝给hololive《原神》播放权，米哈游便是一个爱国公司；\n> 那么代表着中国的角色却只有最低的平A输出便代表米哈游是一个反hua公司；\n> 如果你认为在国内压着大牌日本声优只推中国声优，米哈游便是一个中国公司；\n> 那么用《genshin》作为海外译名而不用《yuanshen》便代表米哈游是一个日本公司。\n> ——米哈游第一悖论",
        "> 在对TGA进行鉴定时，总是做出最符合当前需求的选择。也就是说，用《最后生还者 第二部》连获七奖论证野奖，用原神未得奖论证非野奖，算法得到的是在某种意义上的局部最优解。——《贪心算法》",
        "> 他们都没玩过______。但凡他们玩过______就都会知道，有______这座翻越不过的高山，任何关于游戏的争论都毫无意义。只有垃圾游戏才会去抄袭别人，只有垃圾游戏才会在意被人抄袭。\n> ______，一个根本不介意被人抄袭，也不介意被人模仿的艺术！如果说游戏是第九艺术的话，那么______就是第十艺术。但凡他只要玩过，玩过，听说过_____，眼里就放不下任何游戏了！\n> ——节选自《说八*》",
        "> “啊，不会有人觉得这游戏不良心吧？我一0氪十连三个五星，我觉得这游戏不错啊，不知道你们为啥瞎黑。”——节选自《吾即世界》",
        "> “没有五星，打不过。逼课”\n> 太简单了，毫无难度。无聊\n> ——节选自《薛定谔·下》",
        "> “游戏尬黑的太多，氪金和游戏卡怎么能怪游戏？游戏要求的配置高怪游戏吗？氪金很黑是你自己氪不过别人来给游戏打一星。”——节选自《七宗罪》",
        "> “低价买廉价负面热搜的操作过于频繁”\n> “米哈游吃相太难看了，可以看到很多卫兵言论”\n> “从未有组织故意抹黑原神，一切都是mhy买水军反串搞负面营销”\n> ——节选自《光速绕树》",
        "> 虽然王者荣耀也抄风暴lolDOTA，为啥骂的人为啥比还原神作少一些呢？因为王者荣耀不是人均卫兵，而且也没米哈游那么贪婪。——节选自《抄袭、卫兵与贪婪：中国游戏公司的命运》",
        "> “为什么你批判mihoyo玩家？”\n> “因为我怀疑他们搞饭圈化。”\n> “为什么你不批判NS、PS4、xbox玩家？”\n> “因为他们真的是饭圈。”——节选自《美国笑话选》",
        "> “十问《检察日报》、十问《光明日报》、十问《解放日报》”\n> “原神只是国内每年那么多换皮工业垃圾游戏的其中一个，但米卫兵已经成为游戏届肖战粉般可怕的生物了”\n> “驻意大利大使馆敢发原神？xdm冲了冲了”\n> ——节选自《Who am I？》",
        "> 这些都是米卫兵中的nt,把nt的话来大作文章，反复考究，甚至出版成册，比做圣经。已经成nt教的神官了，继续传播你的教条给nt听吧。——节选自《大清洗》",
        "> 比米卫兵圣经点赞少太多了\n> 对线味浓娱乐味少\n> 而且很多话压根没见米黑提过\n> 两边都有极端\n> 但卫兵多的多——节选自《信息茧房》",
        "> 请选择你的英雄！\n> A 米卫兵\n> B 米黑\n> C 纯路人\n> D 理中客\n> E 天龙人\n> F 乐子人\n> ——《Genshin Impact-Multiplayer》",
        "> 米黑说“存在负面营销”，说者是真米黑吗？当“负面营销”为真，则“该米黑是真米黑”为伪命题；当“该米黑是真米黑”为真，则“负面营销”为伪命题。——负面营销悖论",
        "> 低情商：我被节奏当猴耍了，根本算不上抄袭，任天堂都背刺我。\n> 高情商：道德抄袭，碰瓷营销，黑红，买水军洗地。\n> ——节选自《情商课程》",
        "> 《梦幻模拟战》“这次我们是由衷地欢迎这样的作品登录移动端”byGamker攻壳；\n> “（前略）……却在国际上都火了，那就是《原神》的发布，但我不会为这个游戏单出一期视频的，原因不是别的，只是因为它的盈利模式是抽卡”byGamker攻壳——《成长》",
        "> 那一天，中国凭空消失了数百万人，整个世界都慌了。——《2021-1-26》",
        "> 这场掐架只有两种人：喜欢原神的，和讨厌腾讯的。——《2020美国大选全纪实》",
        "> 此时此刻恰如彼时彼刻，小六子证明了自己，而围观的人却一哄而散，区别却是原神活下来并证明了自己，而小六子却死了。所以现在，那个卖粉的在哪呢？那些围观的人又在哪呢？你幻塔又到底吃了几碗粉，付了几碗的钱呢？——《让子弹飞》",
        "> 原神雪山探索度99%，深境12层差一星，这游戏我就不玩了，怕进错游戏。——《[吃瓜]》",
        "> 根据历史先例，我觉得已经可以快进到出现一帮说原神抄幻塔的穿越者。——《时间简史》",
        "> 有的幻塔人，偷袭，污蔑，我们这些原神玩家，说我们见不得幻塔好，我说你是，胡说八道！我们原神玩家，永远支持幻塔！！——《兄 弟》",
        "> 他们迫害原神的时候我没有出声，因为我受够了mhy；\n> 他们嘲笑渡神纪的时候我没有出声，因为我不粉育碧；\n> 今天，当他们把矛头指向幻塔的时候……他们人呢？——《世界未解之谜》",
        "> 看了宣传pv，感觉很不错。不过开放世界题材手游已有原神，幻塔最好能所区别。 我提几点小建议： \n> 1.战力评分系统。玩家可以非常直观地看到自己的实力。 \n> 2.公会。一定要有！良好的社交系统，才能让玩家乐在其中。再则，要有公会战，是体现团队凝聚力的活动。 \n> 3.排行榜。这个也得有，有竞争才有变强的动力。 \n> 4.装备系统。花样一定要多，宝石、洗练、强化等等，都安排上。毕竟是游戏的乐趣嘛！\n> 5.交易行。优秀的经济系统，是维持游戏运营的关键。 \n> 6.酷炫外观。什么发光大翅膀、金翅大鹏鸟啊，玩家追求的是个性。\n> 7.自动寻路。地图大了，玩家会迷路，一键寻路解决顾虑。\n> 8.战斗。刷怪能挂机，副本能扫荡是最好的了。\n> 9.日常任务。任务要一环接一环。按时按点安排各种小活动。保证玩家上线就有东西可玩。 \n> 10.VIP系统。真正喜欢游戏的都是氪金玩家，VIP系统能很好地回馈他们的热情。\n>  最后，希望幻塔加油！争取2021年的TGA、金摇杆大奖，看好你哦！——《传 承》",
        "> 那就代表我们是主机PC婆罗门\n> 因为我是三千万塞尔达玩家之一\n> 说 我会守住任天堂的一切\n> 重铸黑暗降临 我辈义不容辞\n> 流水没超过wzry就算成功——《流水没吊锤wzry就算成功》",
        "> 塞尔达120神庙全通，明天cj我就不去了，怕认错展台。——节选自《贼喊捉贼》",
        "> 原神，碰瓷营销。——节选自《关于“比附营销”一词的再定义》",
        "> 用微量炸药定向爆破拔牙（智齿）应该分几步，如何具体操作，有什么需要注意的？——节选自《黑红营销》",
        "> 因为人是会根据新的信息逐步修正认知的，而猪是会预设立场用不动摇的。无论与外界的信息有多么巨大的矛盾，猪都会抱紧预设的立场。——《米哈游猪是会设》",
        "> 感觉玩这游戏的都是虐待狂不成？据说原神是300人还是600人三年的成果，就这？说句自傲的话，给我以上资源让我一个没有任何经验的新人做产品我都有把握比他做的好！为了一些不必要的麻烦，匿名。——《天才》",
        "在许多天之后，面对着80级的他打出的两位数伤害数字，旅行者将会回想起，他举着648抽到钟离的那个令人兴奋的下午。\n> 节选自摩拉克斯《六千年孤独》",
        "我家门前有两颗岩造物。一颗是岩脊，另一颗也是岩脊。\n> 节选自钟逊《秋夜》",
        "满地都是岩晶片，他却抬头看见了岩脊。\n> 节选自毛姆《岩脊与六晶片》",
        "我把2万摩拉给了他，他勉强升了1级。\n我看了看他的手，那是一只满是皱痕的挖矿的手。\n我又看了看他的脸，那是一张布满尘灰的脸，满脸愁容，狼狈不堪。\n我心里默念道：这是我的武神，璃月的岩王爷，我的第三个五星。\n我给他强化一个＋12的岩套圣遗物--这本是该被凝光淘汰下来的。\n他赶紧谢我：岩神保佑您，我的年轻的先生！\n等我把余下的摩拉交给迪卢克，他诧异起来，就问：吃了4万摩拉？这是不可能的。\n我说：我给他强化了一个圣遗物。迪卢克吓了一跳，直望着我说：\n你简直是疯了！拿2万个摩拉给这个人，给这个刮痧师傅！\n他没再往下说，因为温蒂指着派蒙对他使了个眼色。\n后来大家都不再说话。在我们面前，天边远处仿佛有一片紫色的阴影从海里钻出来。那就是马斯克礁了。\n我们回来的时候不再把他从矿区召回，以免再遇见他。\n> 节选自莫泊桑《我的岩神钟离》",
        "他可以针灸，可以刮痧，怎样都可以，但我只要看他一眼，万般柔情便涌上心头。\n> 节选自纳博科夫《璃月养生馆》",
        "他望秘境里看了看说：“我为你打几个圣遗物去。你就在此地，不要走动。”\n我看那边秘境里有几个深渊法师在等着挑战者。想打赢秘境，须先破了盾，须把三个不同属性的法师都打败才行。\n钟离是一个刮痧师傅，打过去自然要费事些。我本来要去的，他不肯，只好让他去。\n我看见他戴着＋8的生命头，穿着副属性拉胯的圣遗物，50级的西风长枪，蹒跚地点开了挑战开关，\n慢慢一个E下去，尚不大难。可是他想打深渊法师，要先破了他们的属性盾，就不容易了。\n他用E的柱子和岩主共鸣，再用枪头去扎；他两位数的伤害数字不停跳着，显出努力的样子。\n这时我看见他的伤害，我的泪很快地流下来了。我赶紧拭干了泪。怕他看见，也怕别人看见。\n我再向外看时，他已抱了几个生命防御的圣遗物往回走了。\n> 节选自朱自清《伤害》"
    ]
}